export const flavourType = [
  'Яблочный',
  'Грушевый',
  'Вишневый',
  'Смородиновый',
  'Клубничный',
  'Малиновый',
  'Ягодный'
];

export const containerType = [
  'Банка',
  'Бутылка',
  'Розлив',
];

export const sugarType = [
  'Сладкий',
  'Полусладкий',
  'Полусухой',
  'Сухой',
  'Игристый',
];

export const shopType = [
  'Бар',
  'Магазин',
]

export const regions = [
  'Октябрьский',
  'Дзержинский',
  'Железнодорожный',
  'Заельцовский',
  'Калининский',
  'Кировский',
  'Ленинский',
  'Первомайский',
  'Советский',
  'Центральный',
]
